export default `<svg xmlns="http://www.w3.org/2000/svg" width="16" height="14" viewBox="0 0 16 14">
    <defs>
        <clipPath id="uha1y52lea">
            <path data-name="사각형 88" style="fill:#ff2677" d="M0 0h16v14H0z"/>
        </clipPath>
    </defs>
    <g data-name="그룹 54" style="clip-path:url(#uha1y52lea)">
        <path data-name="패스 64" d="M7.99 14.763a.467.467 0 0 1-.234-.063 27.938 27.938 0 0 1-3.842-2.765A15.852 15.852 0 0 1 1.25 9.08 6.022 6.022 0 0 1 0 5.654a4.946 4.946 0 0 1 1.264-3.313A4.136 4.136 0 0 1 4.343.945 4.272 4.272 0 0 1 7.99 3.109 4.273 4.273 0 0 1 11.638.945 4.159 4.159 0 0 1 14.6 2.2a4.876 4.876 0 0 1 1.381 3.455 6.14 6.14 0 0 1-1.271 3.421 16.06 16.06 0 0 1-2.661 2.854 28.038 28.038 0 0 1-3.823 2.77.468.468 0 0 1-.235.063" transform="translate(-.002 -.84)" style="fill:#ff2677"/>
    </g>
</svg>`;
